[
  {
    "quote": "All our dreams can come true if we have the courage to pursue them.",
    "author": "Walt Disney"
  },
  {
    "quote": "If your actions inspire others to dream more, learn more, do more and become more, you are a leader.",
    "author": "John Quincy Adams"
  },
  {
    "quote": "Leadership and learning are indispensable to each other.",
    "author": "John F. Kennedy"
  },
  {
    "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Opportunities don't happen. You create them.",
    "author": "Chris Grosser"
  },
  {
    "quote": "If you're not stubborn, you'll give up on experiments too soon. And if you're not flexible, you'll pound your head against the wall and you won't see a different solution to a problem you're trying to solve.",
    "author": "Jeff Bezos"
  },
  {
    "quote": "Whether you think you can or you think you can't, you're right.",
    "author": "Henry Ford"
  },
  {
    "quote": "A dream doesn't become reality through magic; it takes sweat, determination, and hard work.",
    "author": "Colin Powell"
  },
  {
    "quote": "It often requires more courage to dare to do right than to fear to do wrong.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "It doesn't make sense to hire smart people and tell them what to do; we hire smart people so they can tell us what to do.",
    "author": "Steve Jobs"
  },
  {
    "quote": "The biggest risk is not taking any risk. In a world that's changing really quickly, the only strategy that is guaranteed to fail is not taking risks.",
    "author": "Mark Zuckerberg"
  },
  {
    "quote": "Success is the sum of small efforts, repeated day-in and day-out.",
    "author": "Robert Collier"
  },
  {
    "quote": "Whatever anybody says or does, assume positive intent. You will be amazed at how your whole approach to a person or problem becomes very different.",
    "author": "Indra Nooyi"
  },
  {
    "quote": "There are two types of people who will tell you that you cannot make a difference in this world: those who are afraid to try and those who are afraid you will succeed.",
    "author": "Ray Goforth"
  },
  {
    "quote": "Don't limit yourself. Many people limit themselves to what they think they can do. You can go as far as your mind lets you. What you believe, remember, you can achieve.",
    "author": "Mary Kay Ash"
  },
  {
    "quote": "The key to successful leadership today is influence, not authority.",
    "author": "Kenneth Blanchard"
  },
  {
    "quote": "You can't connect the dots looking forward; you can only connect them looking backward. So you have to trust that the dots will somehow connect in your future. You have to trust in something – your gut, destiny, life, karma, whatever. This approach has never let me down, and it has made all the difference in my life.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Success does not consist in never making mistakes but in never making the same one a second time.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "Do not follow where the path may lead. Go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "To be successful, you must accept all challenges that come your way. You can't just accept the ones you like.",
    "author": "Mike Gafka"
  },
  {
    "quote": "Leaders aren't born they are made. And they are made just like anything else, through hard work. And that's the price we'll have to pay to achieve that goal, or any goal.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "Management is about arranging and telling. Leadership is about nurturing and enhancing.",
    "author": "Tom Peters"
  },
  {
    "quote": "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Leadership is the art of getting someone else to do something you want done because he wants to do it.",
    "author": "Dwight D. Eisenhower"
  },
  {
    "quote": "I never dreamed about success. I worked for it.",
    "author": "Estée Lauder"
  },
  {
    "quote": "To handle yourself, use your head; to handle others, use your heart.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Leadership is not about titles, positions, or flowcharts. It is about one life influencing another.",
    "author": "John C. Maxwell"
  },
  {
    "quote": "Don't follow the crowd, let the crowd follow you.",
    "author": "Margaret Thatcher"
  },
  {
    "quote": "A leader is best when people barely know he exists, when his work is done, his aim fulfilled, they will say: we did it ourselves.",
    "author": "Lao Tzu"
  },
  {
    "quote": "Become the kind of leader that people would follow voluntarily; even if you had no title or position.",
    "author": "Brian Tracy"
  },
  {
    "quote": "Leaders think and talk about the solutions. Followers think and talk about the problems.",
    "author": "Brian Tracy"
  },
  {
    "quote": "We are not interested in the possibilities of defeat; they do not exist.",
    "author": "Queen Victoria"
  },
  {
    "quote": "Leadership should be more participative than directive, more enabling than performing.",
    "author": "Mary D. Poole"
  },
  {
    "quote": "Don't be trapped by dogma-which is living with the results of other people's thinking. Don't let the noise of other's opinions drown out your own inner voice. And most important, have the courage to follow your heart and intuition. They somehow already know what you truly want to become. Everything else is secondary.",
    "author": "Steve Jobs"
  },
  {
    "quote": "My job is not to be easy on people. My job is to take these great people we have and to push them and make them even better.",
    "author": "Steve Jobs"
  },
  {
    "quote": "There are two kinds of stones, as everyone knows, one of which rolls.",
    "author": "Amelia Earhart"
  },
  {
    "quote": "Leadership is a series of behaviors rather than a role for heroes.",
    "author": "Margaret Wheatley"
  },
  {
    "quote": "The secret of a leader lies in the tests he has faced over the whole course of his life and the habit of action he develops in meeting those tests.",
    "author": "Gail Sheehy"
  },
  {
    "quote": "Never doubt that a small group of thoughtful committed citizens can change the world. Indeed, it is the only thing that ever has.",
    "author": "Margaret Mead"
  },
  {
    "quote": "You have to look at leadership through the eyes of the followers and you have to live the message. What I have learned is that people become motivated when you guide them to the source of their own power and when you make heroes out of employees who personify what you want to see in the organization.",
    "author": "Anita Roddick"
  },
  {
    "quote": "The greatest leader is not necessarily the one who does the greatest things. He is the one that gets the people to do the greatest things.",
    "author": "Ronald Reagan"
  },
  {
    "quote": "Good business leaders create a vision, articulate the vision, passionately own the vision, and relentlessly drive it to completion.",
    "author": "Jack Welch"
  },
  {
    "quote": "Don't tell people how to do things, tell them what to do and let them surprise you with their results.",
    "author": "George S. Patton Jr."
  },
  {
    "quote": "Management is doing things right; leadership is doing the right things.",
    "author": "Peter Drucker"
  },
  {
    "quote": "A leader is a dealer in hope.",
    "author": "Napoleon Bonaparte"
  },
  {
    "quote": "The most powerful leadership tool you have is your own personal example.",
    "author": "John Wooden"
  },
  {
    "quote": "Leadership is unlocking people's potential to become better.",
    "author": "Bill Bradley"
  },
  {
    "quote": "The pessimist complains about the wind. The optimist expects it to change. The leader adjusts the sails.",
    "author": "John Maxwell"
  },
  {
    "quote": "A good objective of leadership is to help those who are doing poorly to do well and to help those who are doing well to do even better.",
    "author": "Jim Rohn"
  },
  {
    "quote": "A true leader has the confidence to stand alone, the courage to make tough decisions, and the compassion to listen to the needs of others.",
    "author": "Douglas MacArthur"
  }
]