[
  {
    "quote": "All our dreams can come true if we have the courage to pursue them.",
    "author": "Walt Disney"
  },
  {
    "quote": "If your actions inspire others to dream more, learn more, do more and become more, you are a leader.",
    "author": "John Quincy Adams"
  },
  {
    "quote": "Leadership and learning are indispensable to each other.",
    "author": "John F. Kennedy"
  },
  {
    "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Opportunities don’t happen. You create them.",
    "author": "Chris Grosser"
  },
  {
    "quote": "If you’re not stubborn, you’ll give up on experiments too soon. And if you’re not flexible, you’ll pound your head against the wall and you won’t see a different solution to a problem you’re trying to solve.",
    "author": "Jeff Bezos"
  },
  {
    "quote": "Whether you think you can or you think you can’t, you’re right.",
    "author": "Henry Ford"
  },
  {
    "quote": "A dream doesn’t become reality through magic; it takes sweat, determination, and hard work.",
    "author": "Colin Powell"
  },
  {
    "quote": "It often requires more courage to dare to do right than to fear to do wrong.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "It doesn’t make sense to hire smart people and tell them what to do; we hire smart people so they can tell us what to do.",
    "author": "Steve Jobs"
  },
  {
    "quote": "The biggest risk is not taking any risk. In a world that’s changing really quickly, the only strategy that is guaranteed to fail is not taking risks.",
    "author": "Mark Zuckerberg"
  },
  {
    "quote": "Success is the sum of small efforts, repeated day-in and day-out.",
    "author": "Robert Collier"
  },
  {
    "quote": "Whatever anybody says or does, assume positive intent. You will be amazed at how your whole approach to a person or problem becomes very different.",
    "author": "Indra Nooyi"
  },
  {
    "quote": "There are two types of people who will tell you that you cannot make a difference in this world: those who are afraid to try and those who are afraid you will succeed.",
    "author": "Ray Goforth"
  },
  {
    "quote": "Don’t limit yourself. Many people limit themselves to what they think they can do. You can go as far as your mind lets you. What you believe, remember, you can achieve.",
    "author": "Mary Kay Ash"
  },
  {
    "quote": "The key to successful leadership today is influence, not authority.",
    "author": "Kenneth Blanchard"
  },
  {
    "quote": "You can’t connect the dots looking forward; you can only connect them looking backward. So you have to trust that the dots will somehow connect in your future. You have to trust in something – your gut, destiny, life, karma, whatever. This approach has never let me down, and it has made all the difference in my life.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Success does not consist in never making mistakes but in never making the same one a second time.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "Do not follow where the path may lead. Go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "To be successful, you must accept all challenges that come your way. You can’t just accept the ones you like.",
    "author": "Mike Gafka"
  },
  {
    "quote": "Leaders aren’t born they are made. And they are made just like anything else, through hard work. And that’s the price we’ll have to pay to achieve that goal, or any goal.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "Management is about arranging and telling. Leadership is about nurturing and enhancing.",
    "author": "Tom Peters"
  },
  {
    "quote": "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
    "author": "Winston Churchill"
  },
  {
    "quote": "If your actions inspire others to dream more, learn more, do more, and become more, you are a leader.",
    "author": "John Quincy Adams"
  },
  {
    "quote": "Leadership is the art of getting someone else to do something you want done because he wants to do it.",
    "author": "Dwight D. Eisenhower"
  },
  {
    "quote": "I never dreamed about success. I worked for it.",
    "author": "Estée Lauder"
  },
  {
    "quote": "To handle yourself, use your head; to handle others, use your heart.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Leadership is not about titles, positions, or flowcharts. It is about one life influencing another.",
    "author": "John C. Maxwell"
  },
  {
    "quote": "Don’t follow the crowd, let the crowd follow you.",
    "author": "Margaret Thatcher"
  },
  {
    "quote": "A leader is best when people barely know he exists, when his work is done, his aim fulfilled, they will say: we did it ourselves.",
    "author": "Lao Tzu"
  },
  {
    "quote": "Become the kind of leader that people would follow voluntarily; even if you had no title or position.",
    "author": "Brian Tracy"
  },
  {
    "quote": "Leaders think and talk about the solutions. Followers think and talk about the problems.",
    "author": "Brian Tracy"
  },
  {
    "quote": "We are not interested in the possibilities of defeat; they do not exist.",
    "author": "Queen Victoria"
  },
  {
    "quote": "Leadership should be more participative than directive, more enabling than performing.",
    "author": "Mary D. Poole"
  },
  {
    "quote": "Don’t be trapped by dogma-which is living with the results of other people’s thinking. Don’t let the noise of other’s opinions drown out your own inner voice. And most important, have the courage to follow your heart and intuition. They somehow already know what you truly want to become. Everything else is secondary.",
    "author": "Steve Jobs"
  },
  {
    "quote": "My job is not to be easy on people. My job is to take these great people we have and to push them and make them even better.",
    "author": "Steve Jobs"
  },
  {
    "quote": "There are two kinds of stones, as everyone knows, one of which rolls.",
    "author": "Amelia Earhart"
  },
  {
    "quote": "Leadership is a series of behaviors rather than a role for heroes.",
    "author": "Margaret Wheatley"
  },
  {
    "quote": "The secret of a leader lies in the tests he has faced over the whole course of his life and the habit of action he develops in meeting those tests.",
    "author": "Gail Sheehy"
  },
  {
    "quote": "Never doubt that a small group of thoughtful committed citizens can change the world. Indeed, it is the only thing that ever has.",
    "author": "Margaret Mead"
  },
  {
    "quote": "You have to look at leadership through the eyes of the followers and you have to live the message. What I have learned is that people become motivated when you guide them to the source of their own power and when you make heroes out of employees who personify what you want to see in the organization.",
    "author": "Anita Roddick"
  },
  {
    "quote": "The greatest leader is not necessarily the one who does the greatest things. He is the one that gets the people to do the greatest things.",
    "author": "Ronald Reagan"
  },
  {
    "quote": "Good business leaders create a vision, articulate the vision, passionately own the vision, and relentlessly drive it to completion.",
    "author": "Jack Welch"
  },
  {
    "quote": "Don’t tell people how to do things, tell them what to do and let them surprise you with their results.",
    "author": "George S. Patton Jr."
  },
  {
    "quote": "Leadership and learning are indispensable to each other.",
    "author": "John F. Kennedy"
  },
  {
    "quote": "Management is doing things right; leadership is doing the right things.",
    "author": "Peter Drucker"
  },
  {
    "quote": "A leader is a dealer in hope.",
    "author": "Napoleon Bonaparte"
  },
  {
    "quote": "‘Restore connection’ is not just for devices, it is for people too. If we cannot disconnect, we cannot lead. Creating the culture of burnout is opposite to creating a culture of sustainable creativity. This is something that needs to be taught in business schools. This mentality needs to be introduced as a leadership and performance-enhancing tool.",
    "author": "Arianna Huffington"
  },
  {
    "quote": "Contrary to popular opinion, leadership is not a reserved position for a particular group of people who were elected or appointed, ordained or enthroned. Leadership is self-made, self-retained, self-inculcated and then exposed through a faithful, sincere and exemplary life.",
    "author": "Israelmore Avivor"
  },
  {
    "quote": "A leader takes people where they want to go. A great leader takes people where they don’t necessarily want to go, but ought to be.",
    "author": "Rosalynn Carter"
  },
  {
    "quote": "Data beats emotions.",
    "author": "Sean Rad"
  },
  {
    "quote": "I knew that if I failed I wouldn’t regret that, but I knew the one thing I might regret is not trying.",
    "author": "Jeff Bezos"
  },
  {
    "quote": "You don’t need to have a 100-person company to develop that idea.",
    "author": "Larry Page"
  },
  {
    "quote": "A ‘startup’ is a company that is confused about – 1. What its product is. 2. Who its customers are. 3. How to make money.",
    "author": "Dave McClure"
  },
  {
    "quote": "All humans are entrepreneurs not because they should start companies but because the will to create is encoded in human DNA.",
    "author": "Reid Hoffman"
  },
  {
    "quote": "Before dreaming about the future or marking plans, you need to articulate what you already have going for you – as entrepreneurs do.",
    "author": "Reid Hoffman"
  },
  {
    "quote": "The fastest way to change yourself is to hang out with people who are already the way you want to be.",
    "author": "Reid Hoffman"
  },
  {
    "quote": "I don’t look to jump over 7-foot bars - I look for 1-foot bars that I can step over.",
    "author": "Warren Buffett"
  },
  {
    "quote": "In the end, a vision without the ability to execute it is probably a hallucination.",
    "author": "Steve Case"
  },
  {
    "quote": "Don’t be cocky. Don’t be flashy. There’s always someone better than you.",
    "author": "Tony Hsieh"
  },
  {
    "quote": "Embrace what you don’t know, especially in the beginning, because what you don’t know can become your greatest asset. It ensures that you will absolutely be doing things different from everybody else.",
    "author": "Sara Blakely"
  },
  {
    "quote": "What do you need to start a business? Three simple things: know your product better than anyone. Know your customer, and have a burning desire to succeed.",
    "author": "Dave Thomas"
  },
  {
    "quote": "No matter how brilliant your mind or strategy, if you’re playing a solo game, you’ll always lose out to a team.",
    "author": "Reid Hoffman"
  },
  {
    "quote": "As long as you’re going to be thinking anyway, think big.",
    "author": "Donald Trump"
  },
  {
    "quote": "Whether you think you can, or think you can’t – you’re right.",
    "author": "Henry Ford"
  },
  {
    "quote": "Behold the turtle, he makes progress only when he sticks his neck out.",
    "author": "Bruce Levin"
  },
  {
    "quote": "Fearlessness is like a muscle. I know from my own life that the more I exercise it the more natural it becomes to not let my fears run me.",
    "author": "Arianna Huffington"
  },
  {
    "quote": "Risk more than others think is safe. Dream more than others think is practical.",
    "author": "Howard Schultz"
  },
  {
    "quote": "Diligence is the mother of good luck.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "You shouldn’t focus on why you can’t do something, which is what most people do. You should focus on why perhaps you can, and be one of the exceptions.",
    "author": "Steve Case"
  },
  {
    "quote": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "quote": "A person who is quietly confident makes the best leader.",
    "author": "Fred Wilson"
  },
  {
    "quote": "We are really competing against ourselves, we have no control over how other people perform.",
    "author": "Pete Cashmore"
  },
  {
    "quote": "I like to pride myself on thinking pretty long term, but not that long term.",
    "author": "Mark Zuckerberg"
  },
  {
    "quote": "Always deliver more than expected.",
    "author": "Larry Page"
  },
  {
    "quote": "Don’t limit yourself. Many people limit themselves to what they think they can do. You can go as far as your mind lets you. What you believe, remember, you can achieve.",
    "author": "Mary Kay Ash"
  },
  {
    "quote": "You don’t learn to walk by following rules. You learn by doing and falling over.",
    "author": "Richard Branson"
  },
  {
    "quote": "I never took a day off in my twenties. Not one.",
    "author": "Bill Gates"
  },
  {
    "quote": "Even if you don’t have the perfect idea to begin with, you can likely adapt.",
    "author": "Victoria Ransom"
  },
  {
    "quote": "High expectations are the key to everything.",
    "author": "Sam Walton"
  },
  {
    "quote": "Don’t take too much advice. Most people who have a lot of advice to give - with a few exceptions - generalize whatever they did. Don’t over-analyze everything. I myself have been guilty of over-thinking problems. Just build things and find out if they work.",
    "author": "Ben Silbermann"
  },
  {
    "quote": "You just have to pay attention to what people need and what has not been done.",
    "author": "Russell Simmons"
  },
  {
    "quote": "You jump off a cliff and you assemble an airplane on the way down.",
    "author": "Reid Hoffman"
  },
  {
    "quote": "Don’t be afraid to assert yourself, have confidence in your abilities and don’t let the bastards get you down.",
    "author": "Michael Bloomberg"
  },
  {
    "quote": "Every time you state what you want or believe, you’re the first to hear it. It’s a message to both you and others about what you think is possible. Don’t put a ceiling on yourself.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "I made a resolve then that I was going to amount to something if I could. And no hours, nor amount of labor, nor amount of money would deter me from giving the best that there was in me. And I have done that ever since, and I win by it. I know.",
    "author": "Harland Sanders"
  },
  {
    "quote": "So often people are working hard at the wrong thing. Working on the right thing is probably more important than working hard.",
    "author": "Caterina Fake"
  },
  {
    "quote": "Trust your instincts.",
    "author": "Estee Lauder"
  },
  {
    "quote": "There’s lots of bad reasons to start a company. But there’s only one good, legitimate reason, and I think you know what it is: it’s to change the world.",
    "author": "Phil Libin"
  },
  {
    "quote": "If you’re not a risk taker, you should get the hell out of business.",
    "author": "Ray Kroc"
  },
  {
    "quote": "Theory is splendid but until put into practice, it is valueless.",
    "author": "James Cash Penney"
  },
  {
    "quote": "Sustaining a successful business is a hell of a lot of work, and staying hungry is half the battle.",
    "author": "Wendy Tan White"
  },
  {
    "quote": "Your most unhappy customers are your greatest source of learning.",
    "author": "Bill Gates"
  },
  {
    "quote": "If you define yourself by how you differ from the competition, you’re probably in trouble.",
    "author": "Omar Hamoui"
  },
  {
    "quote": "Design is not just what it looks like and feels like. Design is how it works.",
    "author": "Steve Jobs"
  },
  {
    "quote": "If you just work on stuff that you like and you’re passionate about, you don’t have to have a master plan with how things will play out.",
    "author": "Mark Zuckerberg"
  },
  {
    "quote": "Wonder what your customer really wants? Ask. Don’t tell.",
    "author": "Lisa Stone"
  },
  {
    "quote": "If you’re passionate about something and you work hard, then I think you will be successful.",
    "author": "Pierre Omidyar"
  },
  {
    "quote": "Get a mentor in the applicable field if you’re at all unsure of what you’re looking for.",
    "author": "Kyle Bragger"
  },
  {
    "quote": "When you find an idea that you just can’t stop thinking about, that’s probably a good one to pursue.",
    "author": "Josh James"
  },
  {
    "quote": "Your reputation is more important than your paycheck, and your integrity is worth more than your career.",
    "author": "Ryan Freitas"
  },
  {
    "quote": "Every time we launch a feature, people yell at us.",
    "author": "Angelo Sotira"
  },
  {
    "quote": "Be undeniably good. No marketing effort or social media buzzword can be a substitute for that.",
    "author": "Anthony Volodkin"
  },
  {
    "quote": "Money is like gasoline during a road trip. You don’t want to run out of gas on your trip, but you’re not doing a tour of gas stations.",
    "author": "Tim O’Reilly"
  },
  {
    "quote": "If you can’t feed a team with two pizzas, it’s too large.",
    "author": "Jeff Bezos"
  },
  {
    "quote": "Don’t worry about people stealing your design work. Worry about the day they stop.",
    "author": "Jeffrey Zeldman"
  },
  {
    "quote": "Chase the vision, not the money, the money will end up following you.",
    "author": "Tony Hsieh"
  },
  {
    "quote": "The value of an idea lies in the using of it.",
    "author": "Thomas Edison"
  },
  {
    "quote": "Make every detail perfect and limit the number of details to perfect.",
    "author": "Jack Dorsey"
  },
  {
    "quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "quote": "The most dangerous poison is the feeling of achievement. The antidote is to every evening think what can be done better tomorrow.",
    "author": "Ingvar Kamprad"
  },
  {
    "quote": "Always look for the fool in the deal. If you don’t find one, it’s you.",
    "author": "Mark Cuban"
  },
  {
    "quote": "It’s not about ideas. It’s about making ideas happen.",
    "author": "Scott Belsky"
  },
  {
    "quote": "There’s nothing wrong with staying small. You can do big things with a small team.",
    "author": "Jason Fried"
  },
  {
    "quote": "Don’t worry about failure; you only have to be right once.",
    "author": "Drew Houston"
  },
  {
    "quote": "Get five or six of your smartest friends in a room and ask them to rate your idea.",
    "author": "Mark Pincus"
  },
  {
    "quote": "If there’s something you want to build, but the tech isn’t there yet, just find the closest possible way to make it happen.",
    "author": "Dennis Crowley"
  },
  {
    "quote": "Fail often so you can succeed sooner.",
    "author": "Tom Kelley"
  },
  {
    "quote": "Nothing works better than just improving your product.",
    "author": "Joel Spolsky"
  },
  {
    "quote": "It’s not that we need new ideas, but we need to stop having old ideas.",
    "author": "Edwin Land"
  },
  {
    "quote": "We are currently not planning on conquering the world.",
    "author": "Sergey Brin"
  },
  {
    "quote": "Get big quietly, so you don’t tip off potential competitors.",
    "author": "Chris Dixon"
  },
  {
    "quote": "Don’t try to be original, just try to be good.",
    "author": "Paul Rand"
  },
  {
    "quote": "It’s hard to do a really good job on anything you don’t think about in the shower.",
    "author": "Paul Graham"
  },
  {
    "quote": "If you’re interested in the living heart of what you do, focus on building things rather than talking about them.",
    "author": "Ryan Freitas"
  },
  {
    "quote": "Entrepreneur is someone who has a vision for something and a want to create.",
    "author": "David Karp"
  },
  {
    "quote": "Best startups generally come from somebody needing to scratch an itch.",
    "author": "Michael Arrington"
  },
  {
    "quote": "I don’t think an economic slump will hurt good ideas.",
    "author": "Rob Kalin"
  },
  {
    "quote": "The last 10% it takes to launch something takes as much energy as the first 90%.",
    "author": "Rob Kalin"
  },
  {
    "quote": "Don’t play games that you don’t understand, even if you see lots of other people making money from them.",
    "author": "Tony Hsieh"
  },
  {
    "quote": "Ideas are easy. Implementation is hard.",
    "author": "Guy Kawasaki"
  },
  {
    "quote": "Every day that we spent not improving our products was a wasted day.",
    "author": "Joel Spolsky"
  },
  {
    "quote": "I doubt I’ll ever go back to corporate work. Once you see the light, there is no turning back.",
    "author": "Magnus Jepson"
  },
  {
    "quote": "Stay self-funded as long as possible.",
    "author": "Garrett Camp"
  },
  {
    "quote": "Timing, perseverance, and ten years of trying will eventually make you look like an overnight success.",
    "author": "Biz Stone"
  },
  {
    "quote": "The only thing worse than starting something and failing… is not starting something.",
    "author": "Seth Godin"
  },
  {
    "quote": "When I’m old and dying, I plan to look back on my life and say ‘wow, that was an adventure,’ not ‘wow, I sure felt safe.’",
    "author": "Tom Preston-Werner"
  },
  {
    "quote": "Turn a perceived risk into an asset.",
    "author": "Aaron Patzer"
  },
  {
    "quote": "Anything that is measured and watched, improves.",
    "author": "Bob Parsons"
  },
  {
    "quote": "Fortunes are built during the down market and collected in the up market.",
    "author": "Jason Calacanis"
  },
  {
    "quote": "No more romanticizing about how cool it is to be an entrepreneur. It’s a struggle to save your company’s life – and your own skin – every day of the week.",
    "author": "Spencer Fry"
  },
  {
    "quote": "The secret to successful hiring is this: look for the people who want to change the world.",
    "author": "Marc Benioff"
  },
  {
    "quote": "I try not to make any decisions that I’m not excited about.",
    "author": "Jake Nickell"
  },
  {
    "quote": "See things in the present, even if they are in the future.",
    "author": "Larry Ellison"
  },
  {
    "quote": "If you’re going to put your product in beta – put your business model in beta with it.",
    "author": "Joe Kraus"
  },
  {
    "quote": "You can’t make anything viral, but you can make something good.",
    "author": "Peter Shankman"
  },
  {
    "quote": "It’s more effective to do something valuable than to hope a logo or name will say it for you.",
    "author": "Jason Cohen"
  },
  {
    "quote": "Don’t worry about funding if you don’t need it. Today it’s cheaper to start a business than ever.",
    "author": "Noah Everett"
  },
  {
    "quote": "Ideas are commodity. Execution of them is not.",
    "author": "Michael Dell"
  },
  {
    "quote": "If you are not embarrassed by the first version of your product, you’ve launched too late.",
    "author": "Reid Hoffman"
  },
  {
    "quote": "A leader takes people where they want to go. A great leader takes people where they don't necessarily want to go, but ought to be.",
    "author": "Rosalynn Carter"
  },
  {
    "quote": "I start with the premise that the function of leadership is to produce more leaders, not more followers.",
    "author": "Ralph Nader"
  },
  {
    "quote": "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face. You must do the thing you think you cannot do.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "The mediocre teacher tells. The good teacher explains. The superior teacher demonstrates. The great teacher inspires.",
    "author": "William Arthur Ward"
  },
  {
    "quote": "Innovation distinguishes between a leader and a follower.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Don't follow the crowd. Let the crowd follow you.",
    "author": "Margaret Thatcher"
  },
  {
    "quote": "I will not follow where the path may lead, but I will go where there is no path, and I will leave a trail.",
    "author": "Muriel Strode"
  },
  {
    "quote": "Today’s headlines and history’s judgment are rarely the same.",
    "author": "Condoleezza Rice"
  },
  {
    "quote": "Mastery is great, but even that is not enough. You have to be able to change course without a bead of sweat, or remorse.",
    "author": "Tom Peters"
  },
  {
    "quote": "Do what you feel in your heart to be right, for you'll be criticized anyway.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "The pessimist complains about the wind. The optimist expects it to change. The leader adjusts the sails.",
    "author": "John Maxwell"
  },
  {
    "quote": "A leader is best when people barely know he exists. When his work is done, his aim fulfilled, they will say: we did it ourselves.",
    "author": "Lao Tzu"
  },
  {
    "quote": "Passion is energy. Feel the power that comes from focusing on what excites you.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "The greatest leader is not necessarily the one who does the greatest things. He is the one who gets the people to do the greatest things.",
    "author": "Ronald Reagan"
  },
  {
    "quote": "You are never too small to make a difference.",
    "author": "Greta Thunberg"
  },
  {
    "quote": "Leadership is about making others better as a result of your presence and making sure that impact lasts in your absence.",
    "author": "Frances Frei"
  },
  {
    "quote": "A leader ... is like a shepherd. He stays behind the flock, letting the most nimble go out ahead, whereupon the others follow, not realizing that all along they are being directed from behind.",
    "author": "Nelson Mandela"
  },
  {
    "quote": "Ninety percent of leadership is the ability to communicate something people want.",
    "author": "Dianne Feinstein"
  },
  {
    "quote": "You are not here merely to make a living. You are here in order to enable the world to live more amply, with greater vision, with a finer spirit of hope and achievement. You are here to enrich the world, and you impoverish yourself if you forget the errand.",
    "author": "Woodrow Wilson"
  },
  {
    "quote": "It’s okay to admit what you don’t know. It’s okay to ask for help. And it’s more than okay to listen to the people you lead–in fact, it’s essential.",
    "author": "Mary Barra"
  },
  {
    "quote": "Leadership should be more participative than directive, more enabling than performing.",
    "author": "Mary D. Poole"
  },
  {
    "quote": "Do not be afraid to make decisions. Do not be afraid to make mistakes.",
    "author": "Carly Fiorina"
  },
  {
    "quote": "Become the kind of leader that people would follow voluntarily, even if you had no title or position.",
    "author": "Brian Tracy"
  },
  {
    "quote": "The most effective way to do it is to do it!",
    "author": "Amelia Earhart"
  },
  {
    "quote": "The quality of a leader is reflected in the standards they set for themselves.",
    "author": "Ray Kroc"
  },
  {
    "quote": "Anyone can hold the helm when the sea is calm.",
    "author": "Publilius Syrus"
  },
  {
    "quote": "One of the criticisms I’ve faced over the years is that I’m not aggressive enough or assertive enough or maybe somehow, because I’m empathetic, it means I’m weak. I totally rebel against that. I refuse to believe that you cannot be both compassionate and strong.",
    "author": "Jacinda Ardern"
  },
  {
    "quote": "Wisdom is knowing what to do next, skill is knowing how to do it, and virtue is doing it.",
    "author": "David Starr Jordan"
  },
  {
    "quote": "If your actions create a legacy that inspires others to dream more, learn more, do more and become more, then, you are an excellent leader.",
    "author": "Dolly Parton"
  },
  {
    "quote": "We need to accept that we won't always make the right decisions, that we'll screw up royally sometimes-understanding that failure is not the opposite of success, it's part of success.",
    "author": "Arianna Huffington"
  },
  {
    "quote": "I had no idea that being your authentic self could make me as rich as I’ve become. If I had, I’d have done it a lot earlier.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "Every time you have to speak, you are auditioning for leadership.",
    "author": "James Humes"
  },
  {
    "quote": "I can give you a six-word formula for success: Think things through-then follow through.",
    "author": "Edward Rickenbacker"
  },
  {
    "quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "author": "Carl W. Buehner"
  },
  {
    "quote": "Leadership is the art of getting someone else to do something that you want done because he wants to do it.",
    "author": "Dwight D. Eisenhower"
  },
  {
    "quote": "Leadership is the capacity to translate vision into reality.",
    "author": "Warren Bennis"
  },
  {
    "quote": "One of the tests of leadership is the ability to recognize a problem before it becomes an emergency.",
    "author": "Arnold Glasow"
  },
  {
    "quote": "I have this ability to find this hidden talent in people that sometimes even they didn't know they had.",
    "author": "Berry Gordy"
  },
  {
    "quote": "Becoming a leader is synonymous with becoming yourself. It is precisely that simple and it is also that difficult.",
    "author": "Warren Bennis"
  },
  {
    "quote": "No man will make a great business who wants to do it all himself, or to get all the credit of doing it.",
    "author": "Andrew Carnegie"
  },
  {
    "quote": "Leadership is about the team-the culture they keep and embrace, it’s about empathy for your customers, clients, employees, and the communities where you do business, it’s about doing the right thing for the right reasons, being confident enough to take risks and responsible enough to think of those who your decisions and risks may affect.",
    "author": "Kat Cole"
  },
  {
    "quote": "What you do has far greater impact than what you say.",
    "author": "Stephen Covey"
  },
  {
    "quote": "Ninety percent of leadership is the ability to communicate something people want.",
    "author": "Dianne Feinstein"
  },
  {
    "quote": "An organization’s ability to learn, and translate that learning into action rapidly, is the ultimate competitive advantage.",
    "author": "Jack Welch"
  },
  {
    "quote": "It’s fine to celebrate success but it is more important to heed the lessons of failure.",
    "author": "Bill Gates"
  },
  {
    "quote": "It takes 20 years to build a reputation and five minutes to ruin it. If you think about that, you’ll do things differently.",
    "author": "Warren Buffett"
  },
  {
    "quote": "You don’t have to hold a position in order to be a leader.",
    "author": "Henry Ford"
  },
  {
    "quote": "Of all the things I’ve done, the most vital is coordinating those who work with me and aiming their efforts at a certain goal.",
    "author": "Walt Disney"
  },
  {
    "quote": "Leadership is something you earn, something you’re chosen for. You can’t come in yelling, ‘I’m your leader!’ If it happens, it’s because the other guys respect you.",
    "author": "Ben Roethlisberger"
  },
  {
    "quote": "Management is doing things right; leadership is doing the right things.",
    "author": "Peter Drucker"
  },
  {
    "quote": "It took me quite a long time to develop a voice, and now that I have it, I am not going to be silent.",
    "author": "Madeleine Albright"
  },
  {
    "quote": "A person always doing his or her best becomes a natural leader, just by example.",
    "author": "Joe DiMaggio"
  },
  {
    "quote": "The very essence of leadership is that you have to have vision. You can’t blow an uncertain trumpet.",
    "author": "Theodore M. Hesburgh"
  },
  {
    "quote": "Leadership and learning are indispensable to each other.",
    "author": "John F. Kennedy"
  },
  {
    "quote": "Before you are a leader, success is all about growing yourself. When you become a leader, success is all about growing others.",
    "author": "Jack Welch"
  },
  {
    "quote": "The greatest leader is not necessarily the one who does the greatest things. He is the one that gets the people to do the greatest things.",
    "author": "Ronald Reagan"
  },
  {
    "quote": "The task of the leader is to get his people from where they are to where they have not been.",
    "author": "Henry Kissinger"
  },
  {
    "quote": "Great leaders are almost always great simplifiers, who can cut through argument, debate and doubt to offer a solution everybody can understand.",
    "author": "Colin Powell"
  },
  {
    "quote": "A leader takes people where they want to go. A great leader takes people where they don’t necessarily want to go, but ought to be.",
    "author": "Rosalynn Carter"
  },
  {
    "quote": "To be a leader, you have to make people want to follow you, and nobody wants to follow someone who doesn’t know where he is going.",
    "author": "Joe Namath"
  },
  {
    "quote": "If you don’t believe in yourself, why is anyone else going to believe in you.",
    "author": ""
  },
  {
    "quote": "A leader is one who knows the way, goes the way, and shows the way.",
    "author": "John C. Maxwell"
  },
  {
    "quote": "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "author": "Maya Angelou"
  },
  {
    "quote": "There is no investment you can make which will pay you so well as the effort to scatter sunshine and good cheer through your establishment.",
    "author": "Orison Swett Marden"
  },
  {
    "quote": "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success.",
    "author": "Dale Carnegie"
  },
  {
    "quote": "Leadership is not about a title or a designation. It’s about impact, influence and inspiration. Impact involves getting results, influence is about spreading the passion you have for your work, and you have to inspire team-mates and customers.",
    "author": "Robin S. Sharma"
  },
  {
    "quote": "Some people want it to happen, some wish it would happen, others make it happen.",
    "author": "Michael Jordan"
  },
  {
    "quote": "Outstanding leaders go out of the way to boost the self-esteem of their personnel. If people believe in themselves, it’s amazing what they can accomplish.",
    "author": "Sam Walton"
  },
  {
    "quote": "One of the most important things for any leader is to never let anyone else define who you are. And you define who you are. I never think of myself as being a woman CEO of this company. I think of myself as a steward of a great institution.",
    "author": "Ginni Rometty"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Knowing what must be done does away with fear.",
    "author": "Rosa Parks"
  },
  {
    "quote": "Keep your eyes on the stars, and your feet on the ground.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "Leadership is a matter of having people look at you and gain confidence, seeing how you react. If you’re in control, they’re in control.",
    "author": "Tom Landry"
  },
  {
    "quote": "To handle yourself, use your head; to handle others, use your heart.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Do not follow where the path may lead. Go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Leaders instill in their people a hope for success and a belief in themselves. Positive leaders empower people to accomplish their goals.",
    "author": "Unknown"
  },
  {
    "quote": "If your actions inspire others to dream more, learn more, do more and become more, you are a leader.",
    "author": "John Quincy Adams"
  },
  {
    "quote": "The true mark of a leader is the willingness to stick with a bold course of action – an unconventional business strategy, a unique product-development roadmap, a controversial marketing campaign – even as the rest of the world wonders why you’re not marching in step with the status quo.",
    "author": "Bill Taylor"
  },
  {
    "quote": "A leader’s job is not to do the work for others, it’s to help others figure out how to do it themselves, to get things done, and to succeed beyond what they thought possible.",
    "author": "Simon Sinek"
  },
  {
    "quote": "Innovation distinguishes between a leader and a follower.",
    "author": "Steve Jobs"
  },
  {
    "quote": "The man who is swimming against the stream knows the strength of it.",
    "author": "Woodrow Wilson"
  },
  {
    "quote": "I am not afraid of an army of lions led by a sheep; I am afraid of an army of sheep led by a lion.",
    "author": "Alexander the Great"
  },
  {
    "quote": "In periods where there is no leadership, society stands still. Progress occurs when courageous, skillful leaders seize the opportunity to change things for the better.",
    "author": "Harry S. Truman"
  },
  {
    "quote": "Nearly all men can stand adversity, but if you want to test a man’s character, give him power.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "You have enemies? Good. That means you’ve stood up for something, sometime in your life.",
    "author": "Winston Churchill"
  },
  {
    "quote": "I suppose leadership at one time meant muscles; but today it means getting along with people.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "A genuine leader is not a searcher for consensus but a molder of consensus.",
    "author": "Martin Luther King Jr."
  },
  {
    "quote": "A good leader takes a little more than his share of the blame, a little less than his share of the credit.",
    "author": "Arnold H. Glasow"
  },
  {
    "quote": "The quality of a leader is reflected in the standards they set for themselves.",
    "author": "Ray Kroc"
  },
  {
    "quote": "A leader is a dealer in hope.",
    "author": "Napoleon Bonaparte"
  },
  {
    "quote": "If ‘leadership’ has come to be known as something much bigger than us, aligned to changing the world, then we are spending way too much time celebrating things that hardly anyone can do and not celebrating things we can do every day.",
    "author": "Drew Dudley"
  },
  {
    "quote": "All of the great leaders have had one characteristic in common: it was the willingness to confront unequivocally the major anxiety of their people in their time. This, and not much else, is the essence of leadership.",
    "author": "John Kenneth Galbraith"
  },
  {
    "quote": "A leader. . .is like a shepherd. He stays behind the flock, letting the most nimble go out ahead, whereupon the others follow, not realizing that all along they are being directed from behind.",
    "author": "Nelson Mandela"
  },
  {
    "quote": "Change will not come if we wait for some other person or some other time. We are the ones we’ve been waiting for. We are the change that we seek.",
    "author": "Barack Obama"
  },
  {
    "quote": "There are two kinds of people, those who do the work and those who take the credit. Try to be in the first group; there is less competition there.",
    "author": "Indira Gandhi"
  },
  {
    "quote": "The art of leadership is saying no, not yes. It is very easy to say yes.",
    "author": "Tony Blair"
  },
  {
    "quote": "Leadership consists of nothing but taking responsibility for everything that goes wrong and giving your subordinates credit for everything that goes well.",
    "author": "Dwight D. Eisenhower"
  },
  {
    "quote": "Do you know that one of the great problems of our age is that we are governed by people who care more about feelings than they do about thoughts and ideas?",
    "author": "Margaret Thatcher"
  },
  {
    "quote": "There is a troublesome humor some men have, that if they may not lead, they will not follow; but had rather a thing were never done, than not done their own way, tho’ other ways very desirable.",
    "author": "Samuel Butler"
  },
  {
    "quote": "You can’t depend on your eyes when your imagination is out of focus.",
    "author": "Mark Twain"
  },
  {
    "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "author": "Aristotle"
  },
  {
    "quote": "To lead people, walk beside them. As for the best leaders, the people do not notice their existence … When the best leader’s work is done, the people say, ‘We did it ourselves!’",
    "author": "Lao Tzu"
  },
  {
    "quote": "I learned that things are never as complicated as we imagine them to be. It is only our arrogance which seeks to find complicated answers to simple problems.",
    "author": "Muhammad Yunus"
  },
  {
    "quote": "Don’t find fault, find a remedy.",
    "author": "Henry Ford"
  },
  {
    "quote": "To be persuasive we must be believable; to be believable we must be credible; credible we must be truthful.",
    "author": "Edward R. Murrow"
  },
  {
    "quote": "Before you are a leader, success is all about growing yourself. When you become a leader, success is all about growing others.",
    "author": "Jack Welch"
  },
  {
    "quote": "If your actions inspire others to dream more, learn more, do more and become more, you are a leader.",
    "author": "John Quincy Adams"
  },
  {
    "quote": "The greatest leader is not necessarily the one who does the greatest things. He is the one that gets the people to do the greatest things.",
    "author": "Ronald Reagan"
  },
  {
    "quote": "A leader is one who knows the way, goes the way, and shows the way.",
    "author": "John C. Maxwell"
  },
  {
    "quote": "Management is doing things right; leadership is doing the right things.",
    "author": "Peter Drucker"
  },
  {
    "quote": "A true leader has the confidence to stand alone, the courage to make tough decisions, and the compassion to listen to the needs of others.",
    "author": "Douglas MacArthur"
  },
  {
    "quote": "A boss has the title, the leader has the people.",
    "author": "Simon Sinek"
  },
  {
    "quote": "If you think you are leading and turn around to see no one following you, then you are just taking a walk.",
    "author": "John C. Maxwell"
  },
  {
    "quote": "Leadership is an action, not a position.",
    "author": "Donald McGannon"
  },
  {
    "quote": "Leadership is influence.",
    "author": "John C. Maxwell"
  },
  {
    "quote": "Leadership is unlocking people’s potential to become better.",
    "author": "Bill Bradley"
  },
  {
    "quote": "A leader takes people where they want to go. A great leader takes people where they don’t necessarily want to go, but ought to be.",
    "author": "Rosalynn Carter"
  },
  {
    "quote": "You manage things; you lead people.",
    "author": "Grace Murray Hopper"
  },
  {
    "quote": "The role of leadership is to transform the complex situation into small pieces and prioritize them.",
    "author": "Carlos Ghosn"
  },
  {
    "quote": "Becoming a leader is synonymous with becoming yourself. It is precisely that simple and it is also that difficult.",
    "author": "Warren G. Bennis"
  },
  {
    "quote": "Leadership is not about titles, positions, or flowcharts. It is about one life influencing another.",
    "author": "John C. Maxwell"
  },
  {
    "quote": "The task of the leader is to get their people from where they are to where they have not been.",
    "author": "Henry Kissinger"
  },
  {
    "quote": "Real leadership is leaders recognizing that they serve the people that they lead.",
    "author": "Pete Hoekstra"
  },
  {
    "quote": "A leader is one who sees more than others see, who sees farther than others see, and who sees before others see.",
    "author": "Leroy Eimes"
  },
  {
    "quote": "Leadership is the capacity to translate vision into reality.",
    "author": "Warren G. Bennis"
  },
  {
    "quote": "There is a difference between being a leader and being a boss. Both are based on authority. A boss demands blind obedience; a leader earns his authority through understanding and trust.",
    "author": "Klaus Balkenhol"
  },
  {
    "quote": "You cannot be a leader, and ask other people to follow you, unless you know how to follow, too.",
    "author": "Sam Rayburn"
  },
  {
    "quote": "The supreme quality of leadership is integrity.",
    "author": "Dwight D. Eisenhower"
  },
  {
    "quote": "Leaders think and talk about the solutions. Followers think and talk about the problems.",
    "author": "Brian Tracy"
  },
  {
    "quote": "The art of leadership is saying no, not saying yes. It is very easy to say yes.",
    "author": "Tony Blair"
  },
  {
    "quote": "Leadership and learning are indispensable to each other.",
    "author": "John F. Kennedy"
  },
  {
    "quote": "The quality of a leader is reflected in the standards they set for themselves.",
    "author": "Ray Kroc"
  },
  {
    "quote": "Today a reader, tomorrow a leader.",
    "author": "Margaret Fuller"
  },
  {
    "quote": "The fastest way to change team culture is to change the leadership.",
    "author": "Josh Axe"
  },
  {
    "quote": "Become the kind of leader that people would follow voluntarily, even if you had no title or position.",
    "author": "Brian Tracy"
  },
  {
    "quote": "If you want to improve the organization, you have to improve yourself and the organization gets pulled up with you.",
    "author": "Indra Nooyi"
  },
  {
    "quote": "Effective leadership is putting first things first. Effective management is discipline, carrying it out.",
    "author": "Stephen Covey"
  },
  {
    "quote": "One of the tests of leadership is the ability to recognize a problem before it becomes an emergency.",
    "author": "Arnold Glasow"
  },
  {
    "quote": "A good leader leads the people from above them. A great leader leads the people from within them.",
    "author": "M. D. Arnold"
  },
  {
    "quote": "The pessimist complains about the wind. The optimist expects it to change. The leader adjusts the sails.",
    "author": "John C. Maxwell"
  },
  {
    "quote": "Great leaders don’t set out to be a leader, they set out to make a difference. It’s never about the role, it’s always about the goal.",
    "author": "Lisa Haisha"
  },
  {
    "quote": "The X-factor of great leadership is not personality, it’s humility.",
    "author": "Jim Collins"
  },
  {
    "quote": "No man will make a great leader who wants to do it all himself, or to get all the credit for doing it.",
    "author": "Andrew Carnegie"
  },
  {
    "quote": "The function of leadership is to produce more leaders, not more followers.",
    "author": "Ralph Nader"
  },
  {
    "quote": "The task of leadership is not to put greatness into humanity, but to elicit it, for the greatness is already there.",
    "author": "John Buchan"
  },
  {
    "quote": "Average leaders raise the bar on themselves; good leaders raise the bar for others; great leaders inspire others to raise their own bar.",
    "author": "Orrin Woodward"
  },
  {
    "quote": "The single biggest way to impact an organization is to focus on leadership development. There is almost no limit to the potential of an organization that recruits good people, raises them up as leaders and continually develops them.",
    "author": "John C. Maxwell"
  },
  {
    "quote": "As we look ahead into the next century, leaders will be those who empower others.",
    "author": "Bill Gates"
  },
  {
    "quote": "You can only lead someone as far as you are willing to go yourself",
    "author": "Josh Axe"
  },
  {
    "quote": "Do not follow where the path may lead. Go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Winning companies win because they have good leaders who nurture the development of other leaders at all levels of the organization.",
    "author": "Noel Tichy"
  },
  {
    "quote": "The challenge of leadership is to: be strong, but not rude; be kind, but not weak; be bold, but not bully; be thoughtful, but not lazy; be humble, but not timid; be proud, but not arrogant; have humor, but without folly.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Growing other leaders from the ranks isn’t just the duty of the leader, it’s an obligation.",
    "author": "Warren G. Bennis"
  },
  {
    "quote": "True leadership is servant leadership. Leaders put the interests of others ahead of their own and look to add value by serving them and meeting their greatest needs.",
    "author": "Josh Axe"
  },
  {
    "quote": "A good leader takes a little more than his share of the blame, a little less than his share of the credit.",
    "author": "Arnold Glasgow"
  },
  {
    "quote": "Outstanding leaders go out of their way to boost the self-esteem of their personnel. If people believe in themselves, it’s amazing what they can accomplish.",
    "author": "Sam Walton"
  },
  {
    "quote": "Leadership is the art of getting someone else to do something you want done because they want to do it.",
    "author": "Dwight D. Eisenhower"
  },
  {
    "quote": "Leadership is like a tree, in order to survive and bear the fruit of success you must have the deep roots of character, convictions, values, and purpose.",
    "author": "Josh Axe"
  },
  {
    "quote": "Leaders surround themselves with great people, delegate authority, then get out of the way.",
    "author": "Ronald Reagan"
  },
  {
    "quote": "The most powerful leadership tool you have is your own personal example.",
    "author": "John Wooden"
  },
  {
    "quote": "Leadership is the capacity to translate vision into reality.",
    "author": "Warren Bennis"
  },
  {
    "quote": "The very essence of leadership is casting a vision that people are willing to sacrifice for and then following your lead into seeing that vision become a reality.",
    "author": "Josh Axe"
  },
  {
    "quote": "A leader is best when people barely know he exists. When his work is done, his aim fulfilled, they will say: we did it ourselves.",
    "author": "Lao Tzu"
  },
  {
    "quote": "The growth and development of people is the highest calling of leadership.",
    "author": "Harvey S. Firestone"
  },
  {
    "quote": "Leaders aren’t born, they are made. And they are made just like anything else, through hard work. And that’s the price we’ll have to pay to achieve that goal, or any goal.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "The challenge of leadership is to be strong, but not rude; be kind, but not weak; be bold, but not bully; be thoughtful, but not lazy; be humble, but not timid; be proud, but not arrogant; have humor, but without folly.",
    "author": "Jim Rohn"
  },
  {
    "quote": "If your actions create a legacy that inspires others to dream more, learn more, do more and become more, then, you are an excellent leader.",
    "author": "Dolly Parton"
  },
  {
    "quote": "If you delegate tasks, you create followers. If you delegate authority, you create leaders.",
    "author": "Craig Groeschel"
  },
  {
    "quote": "Everything around you that you call life was made up by people that were no smarter than you and you can change it, you can influence it, you can build your own things that other people can use.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Every time you have to speak, you are auditioning for leadership.",
    "author": "James Humes"
  },
  {
    "quote": "Great leaders are almost always great simplifiers, who can cut through argument, debate, and doubt to offer a solution everybody can understand.",
    "author": "Colin Powell"
  },
  {
    "quote": "Servant leadership is all about creating clear goals, then rolling up your sleeves and doing whatever it takes to help your people win.",
    "author": "Ken Blanchard"
  },
  {
    "quote": "People buy into the leader before they buy into the vision.",
    "author": "John C. Maxwell"
  },
  {
    "quote": "Earn your leadership every day.",
    "author": "Michael Jordan"
  },
  {
    "quote": "Wise leaders generally have wise counselors because it takes a wise person themselves to distinguish them.",
    "author": "Diogenes of Sinope"
  },
  {
    "quote": "One of the tests of leadership is to recognize a problem before it becomes an emergency.",
    "author": "Arnold Glasgow"
  },
  {
    "quote": "I am not afraid of an army of lions led by a sheep; I am afraid of an army of sheep led by a lion.",
    "author": "Alexander the Great"
  },
  {
    "quote": "Leaders don’t adapt to the energy in a room, they influence the energy in a room.",
    "author": "Josh Axe"
  },
  {
    "quote": "A leader is a dealer in hope.",
    "author": "Napoleon Bonaparte"
  },
  {
    "quote": "A leader sees greatness in other people. He nor she can be much of a leader if all she sees is herself.",
    "author": "Maya Angelou"
  },
  {
    "quote": "A good leader inspires people to have confidence in the leader. A great leader inspires people to have confidence in themselves.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Innovation distinguishes between a leader and a follower.",
    "author": "Steve Jobs"
  },
  {
    "quote": "A genuine leader is not in search of consensus, but a molder of consensus.",
    "author": "Martin Luther King, Jr."
  },
  {
    "quote": "There is no limit to what we, as women, can accomplish.",
    "author": "Michelle Obama"
  },
  {
    "quote": "A leader takes people where they want to go. A great leader takes people where they don’t necessarily want to go, but ought to be.",
    "author": "Rosalynn Carter"
  },
  {
    "quote": "One of the criticisms I’ve faced over the years is that I’m not aggressive enough or assertive enough, or maybe somehow, because I’m empathetic, it means I’m weak. I totally rebel against that. I refuse to believe that you cannot be both compassionate and strong.",
    "author": "Jacinda Ardern"
  },
  {
    "quote": "I’m in politics because I thought that the older generation wasn’t doing enough about the big issues of the future. I needed to act. I couldn’t just think, ‘It’s somebody else’s job’.",
    "author": "Sanna Marin"
  },
  {
    "quote": "Leadership is about making others better as a result of your presence and making sure that impact lasts in your absence.",
    "author": "Sheryl Sandberg"
  },
  {
    "quote": "If your actions create a legacy that inspires others to dream more, learn more, do more and become more, then, you are an excellent leader.",
    "author": "Dolly Parton"
  },
  {
    "quote": "Each time a woman stands up for herself, without knowing it possibly, without claiming it, she stands up for all women.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Women have always been the strong ones of the world.",
    "author": "Coco Chanel"
  },
  {
    "quote": "What I want young women and girls to know is: You are powerful and your voice matters.",
    "author": "Kamala Harris"
  },
  {
    "quote": "In politics, if you want anything said, ask a man. If you want anything done, ask a woman.",
    "author": "Margaret Thatcher"
  },
  {
    "quote": "I think realizing that you’re not alone, that you are standing with millions of your sisters around the world is vital.",
    "author": "Malala Yousafzai"
  },
  {
    "quote": "Fight for the things that you care about, but do it in a way that will lead others to join you.",
    "author": "Ruth Bader Ginsburg"
  },
  {
    "quote": "To handle yourself, use your head; to handle others, use your heart.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "I alone cannot change the world, but I can cast a stone across the water to create many ripples.",
    "author": "Mother Teresa"
  },
  {
    "quote": "I raise up my own voice – not so that I can shout, but so that those without a voice can be heard. We cannot all succeed when half of us are held back.",
    "author": "Malala Yousafzai"
  },
  {
    "quote": "Any woman who understands the problems of running a home will be nearer to understanding the problems of running a country.",
    "author": "Margaret Thatcher"
  },
  {
    "quote": "Service is the rent that you pay for room on this earth.",
    "author": "Shirley Chisholm"
  },
  {
    "quote": "Emotional intelligence is the ability to use emotion to increase your own and others’ success.",
    "author": "Annie McKee"
  },
  {
    "quote": "Behind every great woman … is another great woman.",
    "author": "Kate Hodges"
  },
  {
    "quote": "I define a leader as anyone who takes responsibility for finding the potential in people and processes, and who has the courage to develop that potential.",
    "author": "Brené Brown"
  },
  {
    "quote": "When people feel that they are able to bring their emotional truth to the workplace with leaders who are compassionate and curious rather than leaders who want the answers, that is a first building block of emotional agility.",
    "author": "Susan David"
  },
  {
    "quote": "People are opting out of vital conversations about diversity and inclusivity because they fear looking wrong, saying something wrong, or being wrong. Choosing our own comfort over hard conversations is the epitome of privilege, and it corrodes trust and moves us away from meaningful and lasting change.",
    "author": "Brené Brown"
  },
  {
    "quote": "A woman is the full circle. Within her is the power to create, nurture and transform.",
    "author": "Diane Mariechild"
  },
  {
    "quote": "The most common way people give up their power is by thinking they don’t have any.",
    "author": "Alice Walker"
  },
  {
    "quote": "Often we look so long at the closed door that we do not see the one that has been opened for us.",
    "author": "Helen Keller"
  },
  {
    "quote": "When you can’t find someone to follow, you have to find a way to lead by example.",
    "author": "Roxane Gay"
  },
  {
    "quote": "We teach girls to shrink themselves, to make themselves smaller. We say to girls, ‘You can have ambition, but not too much.’",
    "author": "Chimamanda Ngozi Adichie"
  },
  {
    "quote": "The world is starving for new ideas and great leaders who will champion those ideas.",
    "author": "Lisa Su"
  },
  {
    "quote": "Courage, as they say, is contagious. People who have had the courage to change their societies - in India, in South Africa, in the United States - inspire each other and create rights for future generations.",
    "author": "Amal Clooney"
  },
  {
    "quote": "Contrary to popular belief, the best way to climb to the top of the ladder is to take others up there with you.",
    "author": "Maria Eitel"
  },
  {
    "quote": "I’m always looking for new mentors and asking people, ‘Hey, if you were in my shoes, what would you do?’ It’s pretty amazing what you can get from that.",
    "author": "Kendra Scott"
  },
  {
    "quote": "The most significant barrier to female leadership is the actual lack of females in leadership. The best advice I can give to women is to go out and start something, ideally their own businesses. If you can’t see a path for leadership within your own company, go blaze a trail of your own.",
    "author": "Safra Catz"
  },
  {
    "quote": "Being able to put your blinders on, ignore negative opinions, and follow your strong intuition is what’s validating to me. It’s a great feeling to know you can trust your gut.",
    "author": "Whitney Wolfe Herd"
  },
  {
    "quote": "The foundation of success is knowing your purpose in life, growing to reach your maximum potential, and sowing seeds that benefit others.",
    "author": "Arianna Huffington"
  },
  {
    "quote": "There is no finish line to leadership.",
    "author": "Julia Hartz"
  },
  {
    "quote": "I always did something I was a little not ready to do. I think that’s how you grow.",
    "author": "Marissa Mayer"
  },
  {
    "quote": "If we win the hearts and minds of employees, we’re going to have better business success.",
    "author": "Mary Barra"
  },
  {
    "quote": "Leadership is hard to define and good leadership even harder. But if you can get people to follow you to the ends of the earth, you are a great leader.",
    "author": "Indra Nooyi"
  },
  {
    "quote": "Leadership is about the team-the culture they keep and embrace; it’s about empathy for your customers, clients, employees, and the communities where you do business; it’s about doing the right thing for the right reasons, being confident enough to take risks, and being responsible enough to think of those whom your decisions and risks may affect.",
    "author": "Kat Cole"
  },
  {
    "quote": "Rarely are opportunities presented to you in a perfect way. In a nice little box with a yellow bow on top. ‘Here, open it, it’s perfect. You’ll love it.’ Opportunities – the good ones – are messy, confusing and hard to recognize. They’re risky. They challenge you.",
    "author": "Susan Wojcicki"
  },
  {
    "quote": "If you want to lift the performance of the organization, you have to lift yourself…my message to my team was always meet my bar, and that bar would constantly be moved up.",
    "author": "Indra Nooyi"
  },
  {
    "quote": "The future of life as we know it is being determined by everything we’re doing - and not doing. Now.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "If I didn’t fill my schedule with things I felt were important, other people would fill my schedule with things they felt were important.",
    "author": "Melinda Gates"
  },
  {
    "quote": "I think about: ‘Have I been bringing enough people along?’ You can help a peer become a CEO… This is not a competition or a race.",
    "author": "Rosalind Brewer"
  },
  {
    "quote": "Every job I took, I was deeply uncomfortable in terms of feeling unqualified. Every step, every risk I took, built confidence.",
    "author": "Amy Hood"
  },
  {
    "quote": "Create the highest, grandest vision possible for your life because you become what you believe.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all – in which case, you fail by default.",
    "author": "J.K. Rowling"
  },
  {
    "quote": "A woman with a voice is, by definition, a strong woman.",
    "author": "Melinda Gates"
  },
  {
    "quote": "As a mompreneur, I’ve learned that balance is not about dividing your time equally, it’s about giving each moment the value it deserves.",
    "author": "Sara Blakely"
  },
  {
    "quote": "You can have it all. You just can’t have it all at once.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "For me, being a mother made me a better professional, because coming home every night to my girls reminded me what I was working for. And being a professional made me a better mother, because by pursuing my dreams, I was modeling for my girls how to pursue their dreams.",
    "author": "Michelle Obama"
  }
]